name: "face_recog"
backend: "onnxruntime"
input [
  {
    name: "data"
    data_type: TYPE_FP32
    dims: [ 1, 3, 112, 112 ]
  }
]
output [
  {
    name: "fc1"
    data_type: TYPE_FP32
    dims: [ 1, 128 ]
  }
]
instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]
