name: "face_detect"
backend: "onnxruntime"
input [
  {
    name: "input"
    data_type: TYPE_FP32
    dims: [ 1, 3, 120, 160 ]
  }
]
output [
  {
    name: "loc"
    data_type: TYPE_FP32
    dims: [ 1076, 14 ]
  },
  {
    name: "conf"
    data_type: TYPE_FP32
    dims: [ 1076, 2 ]
  },
  {
    name: "iou"
    data_type: TYPE_FP32
    dims: [ 1076, 1 ]
  }
]
instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]
